{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "und": 6,
      "die": 7,
      "der": 8,
      "»": 9,
      "zu": 10,
      "er": 11,
      "sie": 12,
      "in": 13,
      "sich": 14,
      "ich": 15,
      "nicht": 16,
      "den": 17,
      "das": 18,
      "mit": 19,
      "war": 20,
      ";": 21,
      "ein": 22,
      "auf": 23,
      "daß": 24,
      "es": 25,
      "von": 26,
      "Sie": 27,
      "dem": 28,
      "ist": 29,
      "an": 30,
      "hatte": 31,
      "so": 32,
      "eine": 33,
      "wie": 34,
      "als": 35,
      ".«": 36,
      "des": 37,
      "aber": 38,
      "!": 39,
      "Ich": 40,
      "ihm": 41,
      "ihr": 42,
      "noch": 43,
      "sagte": 44,
      "ihn": 45,
      ":": 46,
      "mich": 47,
      "einen": 48,
      "!«": 49,
      "mir": 50,
      "um": 51,
      "für": 52,
      "sein": 53,
      "nur": 54,
      "?«": 55,
      "–": 56,
      "auch": 57,
      "Er": 58,
      "aus": 59,
      "nach": 60,
      "im": 61,
      "du": 62,
      "was": 63,
      "seine": 64,
      "wenn": 65,
      "«,": 66,
      "einem": 67,
      "über": 68,
      "?": 69,
      "man": 70,
      "Und": 71,
      "doch": 72,
      "Die": 73,
      "vor": 74,
      "Aber": 75,
      "wieder": 76,
      "bei": 77,
      "habe": 78,
      "einer": 79,
      "Es": 80,
      "ihre": 81,
      "da": 82,
      "dann": 83,
      "'": 84,
      "denn": 85,
      "jetzt": 86,
      "durch": 87,
      "haben": 88,
      "Das": 89,
      "hat": 90,
      "diese": 91,
      "seiner": 92,
      "Der": 93,
      "mehr": 94,
      "sehr": 95,
      "ganz": 96,
      "schon": 97,
      "-": 98,
      "waren": 99,
      "oder": 100,
      ",«": 101,
      "dieser": 102,
      "werden": 103,
      "zum": 104,
      "immer": 105,
      "selbst": 106,
      "sind": 107,
      "sah": 108,
      "seinen": 109,
      "alles": 110,
      "wir": 111,
      "etwas": 112,
      "nichts": 113,
      "ja": 114,
      "welche": 115,
      "Ljewin": 116,
      ",,": 117,
      "seinem": 118,
      "alle": 119,
      "ohne": 120,
      "sei": 121,
      "meine": 122,
      "Frau": 123,
      "s": 124,
      "wurde": 125,
      "am": 126,
      "ihrer": 127,
      "Zeit": 128,
      "wird": 129,
      "kann": 130,
      "konnte": 131,
      "Augen": 132,
      "hätte": 133,
      "hier": 134,
      "ihren": 135,
      "unter": 136,
      "zur": 137,
      "K": 138,
      "eines": 139,
      "fragte": 140,
      "Hand": 141,
      "nun": 142,
      "diesem": 143,
      "bin": 144,
      "würde": 145,
      "wollte": 146,
      "einmal": 147,
      "sagen": 148,
      "--": 149,
      "dich": 150,
      "keine": 151,
      "werde": 152,
      "ging": 153,
      "›": 154,
      "wo": 155,
      "bis": 156,
      "mein": 157,
      "gar": 158,
      "Was": 159,
      "gewesen": 160,
      "kam": 161,
      "können": 162,
      "Ihr": 163,
      "ihrem": 164,
      "dieses": 165,
      "wohl": 166,
      "ihnen": 167,
      "Ja": 168,
      "will": 169,
      "hin": 170,
      "sehen": 171,
      "Als": 172,
      "ob": 173,
      "hatten": 174,
      "Gesicht": 175,
      "wäre": 176,
      "uns": 177,
      "In": 178,
      "machte": 179,
      "...": 180,
      "dir": 181,
      "Ihnen": 182,
      "Mann": 183,
      "Anna": 184,
      "zwei": 185,
      "stand": 186,
      "Wronski": 187,
      "machen": 188,
      "Wie": 189,
      "während": 190,
      "dachte": 191,
      "muß": 192,
      "rief": 193,
      "diesen": 194,
      "vom": 195,
      "Zimmer": 196,
      "Wenn": 197,
      "fort": 198,
      "Nun": 199,
      "lassen": 200,
      "weil": 201,
      "Tom": 202,
      "kein": 203,
      "Augenblick": 204,
      "sondern": 205,
      "gegen": 206,
      "gut": 207,
      "Leben": 208,
      "viel": 209,
      "Du": 210,
      "ließ": 211,
      "begann": 212,
      "weiß": 213,
      "antwortete": 214,
      "gerade": 215,
      "Kopf": 216,
      "fuhr": 217,
      "lange": 218,
      "Dann": 219,
      "Ein": 220,
      "Kitty": 221,
      "Nein": 222,
      "weiter": 223,
      "ins": 224,
      "ganze": 225,
      "mußte": 226,
      "Stimme": 227,
      "fühlte": 228,
      "also": 229,
      "andere": 230,
      "wenig": 231,
      "zurück": 232,
      "nahm": 233,
      "Herr": 234,
      "kommen": 235,
      "hielt": 236,
      "hörte": 237,
      "meiner": 238,
      "Alexei": 239,
      "Mädchen": 240,
      "Gedanken": 241,
      "Mutter": 242,
      "beiden": 243,
      "Mr": 244,
      "wollen": 245,
      "dort": 246,
      "schien": 247,
      "wußte": 248,
      "zwischen": 249,
      "allen": 250,
      "gab": 251,
      "dies": 252,
      "gehen": 253,
      "bald": 254,
      "meinen": 255,
      "welcher": 256,
      "Hause": 257,
      "sollte": 258,
      "dabei": 259,
      "indem": 260,
      "großen": 261,
      "ganzen": 262,
      "Worte": 263,
      "davon": 264,
      "gesagt": 265,
      "Da": 266,
      "Ende": 267,
      "So": 268,
      "damit": 269,
      "Emma": 270,
      "kleinen": 271,
      "andern": 272,
      "Stepan": 273,
      "darauf": 274,
      "anderen": 275,
      "(": 276,
      "blickte": 277,
      "Tür": 278,
      "daran": 279,
      "Art": 280,
      "allein": 281,
      "darüber": 282,
      "Menschen": 283,
      "Ach": 284,
      "Blick": 285,
      "trat": 286,
      "seines": 287,
      "ab": 288,
      "drei": 289,
      "Alexandrowitsch": 290,
      "lag": 291,
      "Liebe": 292,
      "sprach": 293,
      "Arkadjewitsch": 294,
      "beim": 295,
      "hast": 296,
      "recht": 297,
      "hinter": 298,
      "Tage": 299,
      "Man": 300,
      "...«": 301,
      "Gott": 302,
      "welches": 303,
      "dessen": 304,
      "müssen": 305,
      "tun": 306,
      "setzte": 307,
      "wirklich": 308,
      "ersten": 309,
      "gesehen": 310,
      "her": 311,
      "vielleicht": 312,
      "kleine": 313,
      "Sache": 314,
      "zusammen": 315,
      "geworden": 316,
      "worden": 317,
      "keinen": 318,
      "gleich": 319,
      "Weise": 320,
      "große": 321,
      "ihres": 322,
      "Leute": 323,
      "fast": 324,
      "Seite": 325,
      "erwiderte": 326,
      "Jetzt": 327,
      "dazu": 328,
      "Ihre": 329,
      "«": 330,
      "zog": 331,
      "!\"": 332,
      "blieb": 333,
      "sogar": 334,
      "Nacht": 335,
      "soll": 336,
      ".\"": 337,
      "Kind": 338,
      "wissen": 339,
      "Wir": 340,
      "Wort": 341,
      "plötzlich": 342,
      "Sergei": 343,
      "gekommen": 344,
      "niemals": 345,
      "wandte": 346,
      "Alice": 347,
      "gemacht": 348,
      "weit": 349,
      "fand": 350,
      "heute": 351,
      "nie": 352,
      "Seele": 353,
      "denen": 354,
      "Herz": 355,
      "Bruder": 356,
      "meinem": 357,
      "Fenster": 358,
      "einige": 359,
      "Tag": 360,
      "erst": 361,
      "irgend": 362,
      "Lächeln": 363,
      "Welt": 364,
      "sprechen": 365,
      "könnte": 366,
      "alte": 367,
      "Gefühl": 368,
      "geben": 369,
      "sofort": 370,
      "alten": 371,
      "Jane": 372,
      "Karl": 373,
      "ebenso": 374,
      "eben": 375,
      "Diese": 376,
      "bist": 377,
      "Arbeit": 378,
      "Na": 379,
      "könne": 380,
      "besser": 381,
      "stehen": 382,
      "schnell": 383,
      "deren": 384,
      "Dame": 385,
      "gern": 386,
      "kaum": 387,
      "Euch": 388,
      "Herrn": 389,
      "Hände": 390,
      "Kinder": 391,
      "bemerkte": 392,
      "Gringoire": 393,
      "finden": 394,
      "Frage": 395,
      "Vater": 396,
      "Augenblicke": 397,
      "jener": 398,
      "Auf": 399,
      "Miß": 400,
      "möchte": 401,
      "Rochester": 402,
      "Sir": 403,
      "Gesellschaft": 404,
      "Mit": 405,
      "besonders": 406,
      "Uhr": 407,
      "solche": 408,
      "saß": 409,
      "wurden": 410,
      "Jahre": 411,
      "?\"": 412,
      "Eine": 413,
      "fiel": 414,
      "genug": 415,
      "gehört": 416,
      "legte": 417,
      "Kirche": 418,
      "jeder": 419,
      "ruhig": 420,
      "beide": 421,
      "hinzu": 422,
      "Dolly": 423,
      "Höhe": 424,
      "neuen": 425,
      "‹,": 426,
      "bereits": 427,
      "glaube": 428,
      "Lage": 429,
      "nehmen": 430,
      "Abend": 431,
      "letzten": 432,
      "Haus": 433,
      "kommt": 434,
      "oft": 435,
      "Antwort": 436,
      "denken": 437,
      "reden": 438,
      "wegen": 439,
      "Freude": 440,
      "eigentlich": 441,
      "Im": 442,
      "Mensch": 443,
      "möglich": 444,
      "aller": 445,
      "darin": 446,
      "eigenen": 447,
      "Wagen": 448,
      "fügte": 449,
      "bringen": 450,
      "Paris": 451,
      "warf": 452,
      "Herren": 453,
      "Stelle": 454,
      "Schwester": 455,
      "gewiß": 456,
      "geht": 457,
      "Ausdruck": 458,
      "vergessen": 459,
      "Auge": 460,
      "O": 461,
      "würden": 462,
      "Iwanowitsch": 463,
      "brachte": 464,
      "nachdem": 465,
      "Mrs": 466,
      "gegenüber": 467,
      "Fürstin": 468,
      "gehabt": 469,
      "neben": 470,
      "Nach": 471,
      "niemand": 472,
      "verlassen": 473,
      "daher": 474,
      "junge": 475,
      "voll": 476,
      "wahr": 477,
      "wenigstens": 478,
      "Lippen": 479,
      "zwar": 480,
      "seit": 481,
      "Platz": 482,
      "Stunde": 483,
      "neue": 484,
      "hören": 485,
      "solchen": 486,
      "Gespräch": 487,
      "früher": 488,
      "jene": 489,
      "nein": 490,
      "Namen": 491,
      "bleiben": 492,
      "Händen": 493,
      "Morgen": 494,
      "paar": 495,
      "viele": 496,
      "Bei": 497,
      "Ist": 498,
      "Ruhe": 499,
      "leise": 500,
      "Geld": 501,
      "fest": 502,
      "erschien": 503,
      "hätten": 504,
      "Herzen": 505,
      "Seine": 506,
      "endlich": 507,
      "Warum": 508,
      "halten": 509,
      "zeigte": 510,
      "Quasimodo": 511,
      "König": 512,
      "all": 513,
      "glücklich": 514,
      "Alles": 515,
      "deine": 516,
      "Bewegung": 517,
      "Blicke": 518,
      "Huck": 519,
      "jungen": 520,
      "gegeben": 521,
      "schlug": 522,
      "suchte": 523,
      "vier": 524,
      "sonst": 525,
      "trug": 526,
      "Konstantin": 527,
      "Menge": 528,
      "Während": 529,
      "erhob": 530,
      "halb": 531,
      "hinaus": 532,
      "Thür": 533,
      "jemand": 534,
      "Alle": 535,
      "Tisch": 536,
      "glaubte": 537,
      "mal": 538,
      "liebe": 539,
      "lang": 540,
      "schwer": 541,
      "Fürst": 542,
      "Wer": 543,
      "Boden": 544,
      "weder": 545,
      "überhaupt": 546,
      "Arm": 547,
      "Bett": 548,
      "kamen": 549,
      "müsse": 550,
      "Dinge": 551,
      "Tone": 552,
      "Weg": 553,
      "dafür": 554,
      "dadurch": 555,
      "schön": 556,
      "stets": 557,
      "Gregor": 558,
      "Zigeunerin": 559,
      "leicht": 560,
      "heraus": 561,
      "macht": 562,
      "thun": 563,
      ")": 564,
      "versetzte": 565,
      "öffnete": 566,
      "Arme": 567,
      "Licht": 568,
      "allem": 569,
      "Hier": 570,
      "Um": 571,
      "Von": 572,
      "lieber": 573,
      "Kopfe": 574,
      "Phöbus": 575,
      "Treppe": 576,
      "jeden": 577,
      "vollständig": 578,
      "langen": 579,
      "vorher": 580,
      "Bovary": 581,
      "Kraft": 582,
      "Wesen": 583,
      ".‹": 584,
      "Damen": 585,
      "Gedanke": 586,
      "lächelnd": 587,
      "Wasser": 588,
      "erste": 589,
      "weniger": 590,
      "Glück": 591,
      "betrachtete": 592,
      "befand": 593,
      "je": 594,
      "Stirn": 595,
      "gibt": 596,
      "glauben": 597,
      "warum": 598,
      "wer": 599,
      "Am": 600,
      "Brief": 601,
      "Gestalt": 602,
      "Meister": 603,
      "Minuten": 604,
      "lieben": 605,
      "sagt": 606,
      "Feuer": 607,
      "Nur": 608,
      "durchaus": 609,
      "gute": 610,
      "leben": 611,
      "lief": 612,
      "sollen": 613,
      "steht": 614,
      "einander": 615,
      "Auch": 616,
      "That": 617,
      "bitte": 618,
      "lächelte": 619,
      "Darja": 620,
      "Teufel": 621,
      "heißt": 622,
      "Teil": 623,
      "Tochter": 624,
      "Vergnügen": 625,
      "Nicht": 626,
      "natürlich": 627,
      "Frauen": 628,
      "Luft": 629,
      "Miene": 630,
      "Priester": 631,
      "bekommen": 632,
      "einzige": 633,
      "gefunden": 634,
      "Alexandrowna": 635,
      "nahe": 636,
      ".,": 637,
      "nächsten": 638,
      "schrie": 639,
      "Dieser": 640,
      "Familie": 641,
      "Haar": 642,
      "Mein": 643,
      "Mühe": 644,
      "Stadt": 645,
      "hob": 646,
      "damals": 647,
      "entgegnete": 648,
      "welchen": 649,
      "An": 650,
      "Himmel": 651,
      "Geschichte": 652,
      "Jahren": 653,
      "John": 654,
      "fahren": 655,
      "getan": 656,
      "jedoch": 657,
      "oben": 658,
      "stellte": 659,
      "gesprochen": 660,
      "offenbar": 661,
      "Archidiaconus": 662,
      "fing": 663,
      "meines": 664,
      "weg": 665,
      "folgte": 666,
      "jenem": 667,
      "unmöglich": 668,
      "Fuß": 669,
      "Hilfe": 670,
      "gingen": 671,
      "nieder": 672,
      "Worten": 673,
      "etwa": 674,
      "genau": 675,
      "meinte": 676,
      "still": 677,
      "völlig": 678,
      "erhalten": 679,
      "langsam": 680,
      "laut": 681,
      "unten": 682,
      "Tages": 683,
      "außer": 684,
      "herum": 685,
      "sehe": 686,
      "obgleich": 687,
      "Nachdem": 688,
      "Fräulein": 689,
      "schönen": 690,
      "Ton": 691,
      "empfand": 692,
      "verloren": 693,
      "Erinnerung": 694,
      "de": 695,
      "führte": 696,
      "verstehen": 697,
      "Sonne": 698,
      "drückte": 699,
      "erinnerte": 700,
      "hervor": 701,
      "schließlich": 702,
      "wiederholte": 703,
      "Diener": 704,
      "Gräfin": 705,
      "Johann": 706,
      "Straße": 707,
      "sage": 708,
      "Anblick": 709,
      "Furcht": 710,
      "Tränen": 711,
      "willst": 712,
      "Zweifel": 713,
      "liegt": 714,
      "welchem": 715,
      "Sein": 716,
      "Erde": 717,
      "genommen": 718,
      "versuchte": 719,
      "allerdings": 720,
      "anderes": 721,
      "hinauf": 722,
      "Sohn": 723,
      "deshalb": 724,
      "imstande": 725,
      "kannst": 726,
      "mag": 727,
      "!‹": 728,
      "Eindruck": 729,
      "Hoffnung": 730,
      "Meine": 731,
      "neuem": 732,
      "standen": 733,
      "unsere": 734,
      "unterbrach": 735,
      "wirst": 736,
      "Männer": 737,
      "Buch": 738,
      "Empfindung": 739,
      "weißen": 740,
      "?‹": 741,
      "Brust": 742,
      "Claude": 743,
      "suchen": 744,
      "Bild": 745,
      "Manne": 746,
      "Meinung": 747,
      "arme": 748,
      "gebracht": 749,
      "geschehen": 750,
      "nämlich": 751,
      "Arzt": 752,
      "Hut": 753,
      "Zu": 754,
      "anders": 755,
      "fertig": 756,
      "guten": 757,
      "seien": 758,
      "wahrscheinlich": 759,
      "Mund": 760,
      "Natur": 761,
      "hinein": 762,
      "jenes": 763,
      "Leo": 764,
      "dahin": 765,
      "schwarzen": 766,
      "tat": 767,
      "),": 768,
      "euch": 769,
      "tief": 770,
      "zuerst": 771,
      "Stück": 772,
      "sobald": 773,
      "stieß": 774,
      "jede": 775,
      "morgen": 776,
      "zugleich": 777,
      "Grund": 778,
      "Homais": 779,
      "Male": 780,
      "Moskau": 781,
      "Rücken": 782,
      "Schatten": 783,
      "schloß": 784,
      "Bauern": 785,
      "Seiten": 786,
      "Wo": 787,
      "Stunden": 788,
      "Tische": 789,
      "Volk": 790,
      "einfach": 791,
      "los": 792,
      "Joe": 793,
      "Ordnung": 794,
      "Wahrheit": 795,
      "dein": 796,
      "frei": 797,
      "Finger": 798,
      "erkannte": 799,
      "näher": 800,
      "trotz": 801,
      "Schritte": 802,
      "Ansicht": 803,
      "Fürsten": 804,
      "Füßen": 805,
      "Stellung": 806,
      "Weib": 807,
      "großer": 808,
      "Fall": 809,
      "Freunde": 810,
      "Nähe": 811,
      "Pferde": 812,
      "St": 813,
      "fragen": 814,
      "hinunter": 815,
      "richtete": 816,
      "solle": 817,
      "groß": 818,
      "sieht": 819,
      "Apotheker": 820,
      "darf": 821,
      "klar": 822,
      "stieg": 823,
      "Person": 824,
      "Warjenka": 825,
      "habt": 826,
      "letzte": 827,
      "sicher": 828,
      "Wunsch": 829,
      "erblickte": 830,
      "scheint": 831,
      "später": 832,
      "wünschte": 833,
      "Endlich": 834,
      "fünf": 835,
      "gewöhnlich": 836,
      "las": 837,
      "Freund": 838,
      "Tante": 839,
      "erschienen": 840,
      "Also": 841,
      "Saint": 842,
      "Wege": 843,
      "wartete": 844,
      "anderer": 845,
      "demselben": 846,
      "stark": 847,
      "wolle": 848,
      "hoch": 849,
      "kleines": 850,
      "miteinander": 851,
      "nötig": 852,
      "weißt": 853,
      "zeigen": 854,
      "Geist": 855,
      "Macht": 856,
      "Notre": 857,
      "dagegen": 858,
      "schlecht": 859,
      "soeben": 860,
      "vorüber": 861,
      "wollten": 862,
      "Fragen": 863,
      "Gelegenheit": 864,
      "Kapitel": 865,
      "bat": 866,
      "faßte": 867,
      "verstand": 868,
      "Hals": 869,
      "Tod": 870,
      "deutlich": 871,
      "geblieben": 872,
      "merkte": 873,
      "richtig": 874,
      "zufrieden": 875,
      "Absicht": 876,
      "Zeichen": 877,
      "darum": 878,
      "jedem": 879,
      "kannte": 880,
      "schöne": 881,
      "überzeugt": 882,
      "Lebens": 883,
      "Mannes": 884,
      "Pferd": 885,
      "beinahe": 886,
      "derselben": 887,
      "gegangen": 888,
      "sechs": 889,
      "sowohl": 890,
      "Aufmerksamkeit": 891,
      "Ihrer": 892,
      "Maler": 893,
      "Schule": 894,
      "bißchen": 895,
      "brach": 896,
      "geradezu": 897,
      "gleichfalls": 898,
      "sollten": 899,
      "Bitte": 900,
      "Dingen": 901,
      "Gegenstand": 902,
      "Schönheit": 903,
      "heran": 904,
      "hohen": 905,
      "Körper": 906,
      "liebte": 907,
      "machten": 908,
      "Denn": 909,
      "Plötzlich": 910,
      "Tagen": 911,
      "holen": 912,
      "Advokaten": 913,
      "Fairfax": 914,
      "erkennen": 915,
      "solcher": 916,
      "unser": 917,
      "ward": 918,
      "Adele": 919,
      "Angst": 920,
      "Land": 921,
      "Onkel": 922,
      "Recht": 923,
      "bereit": 924,
      "beschäftigt": 925,
      "gestern": 926,
      "konnten": 927,
      "n": 928,
      "trotzdem": 929,
      "Garten": 930,
      "Hauptmann": 931,
      "Jungen": 932,
      "Verzweiflung": 933,
      "Vielleicht": 934,
      "läßt": 935,
      "wären": 936,
      "ziemlich": 937,
      "Mary": 938,
      "Reed": 939,
      "Sinn": 940,
      "armen": 941,
      "ehe": 942,
      "flüsterte": 943,
      "mochte": 944,
      "sprang": 945,
      "wobei": 946,
      "Prozeß": 947,
      "erzählte": 948,
      "kenne": 949,
      "küßte": 950,
      "lesen": 951,
      "zehn": 952,
      "Lande": 953,
      "Richtung": 954,
      "guter": 955,
      "jenen": 956,
      "kennen": 957,
      "längst": 958,
      "warten": 959,
      "Bessie": 960,
      "Dies": 961,
      "dasselbe": 962,
      "führen": 963,
      "Advokat": 964,
      "Lachen": 965,
      "Richter": 966,
      "spät": 967,
      "wohin": 968,
      "Dieses": 969,
      "Für": 970,
      "Reihe": 971,
      "Schmerz": 972,
      "verließ": 973,
      "Gesichte": 974,
      "Hauses": 975,
      "fürchtete": 976,
      "ganzes": 977,
      "gedacht": 978,
      "pflegte": 979,
      "seid": 980,
      "Doch": 981,
      "Mitleid": 982,
      "Mittel": 983,
      "Schritt": 984,
      "Tätigkeit": 985,
      "Vor": 986,
      "deinen": 987,
      "deiner": 988,
      "hab": 989,
      "Beispiel": 990,
      "Tode": 991,
      "einzigen": 992,
      "erwartet": 993,
      "setzen": 994,
      "verstehe": 995,
      "Ljewins": 996,
      "Noch": 997,
      "Schultern": 998,
      "Swijaschski": 999,
      "sahen": 1000,
      "schwieg": 1001,
      "vermochte": 1002,
      "entfernt": 1003,
      "erfahren": 1004,
      "großes": 1005,
      "zweiten": 1006,
      "Ah": 1007,
      "Geistliche": 1008,
      "Grunde": 1009,
      "Stimmung": 1010,
      "Stuhl": 1011,
      "bisher": 1012,
      "dicht": 1013,
      "eins": 1014,
      "helfen": 1015,
      "jemals": 1016,
      "liegen": 1017,
      "unwillkürlich": 1018,
      "Bank": 1019,
      "Interesse": 1020,
      "dürfen": 1021,
      "keiner": 1022,
      "müde": 1023,
      "schüttelte": 1024,
      "Gefühle": 1025,
      "Gottes": 1026,
      "Mal": 1027,
      "Oblonski": 1028,
      "Schweigen": 1029,
      "eigene": 1030,
      "ergriff": 1031,
      "gefallen": 1032,
      "reichte": 1033,
      "Besuch": 1034,
      "Ohr": 1035,
      "Rede": 1036,
      "Rudolf": 1037,
      "essen": 1038,
      "kurz": 1039,
      "ne": 1040,
      "Aufregung": 1041,
      "Gericht": 1042,
      "Leuten": 1043,
      "Mitte": 1044,
      "acht": 1045,
      "entgegen": 1046,
      "gewissen": 1047,
      "kehrte": 1048,
      "näherte": 1049,
      "statt": 1050,
      "Angelegenheit": 1051,
      "Armen": 1052,
      "Wind": 1053,
      "Zustand": 1054,
      "bemerkt": 1055,
      "besten": 1056,
      "bitten": 1057,
      "erzählen": 1058,
      "komme": 1059,
      "tragen": 1060,
      "Annas": 1061,
      "Den": 1062,
      "Erregung": 1063,
      "Geräusch": 1064,
      "Oh": 1065,
      "besaß": 1066,
      "lachte": 1067,
      "lagen": 1068,
      "länger": 1069,
      ",\"": 1070,
      "Ecke": 1071,
      "Ihren": 1072,
      "Ohren": 1073,
      "Thornfield": 1074,
      "aufmerksam": 1075,
      "draußen": 1076,
      "manchmal": 1077,
      "mitten": 1078,
      "sterben": 1079,
      "tausend": 1080,
      "vielmehr": 1081,
      "Lydia": 1082,
      "Schulter": 1083,
      "Stein": 1084,
      "antworten": 1085,
      "denke": 1086,
      "obwohl": 1087,
      "vorhanden": 1088,
      "Ganz": 1089,
      "Mauer": 1090,
      "Schuld": 1091,
      "bestimmt": 1092,
      "krank": 1093,
      "schrieb": 1094,
      "Nikolai": 1095,
      "Petersburg": 1096,
      "Weile": 1097,
      "drehte": 1098,
      "kleiner": 1099,
      "nannte": 1100,
      "traurig": 1101,
      "verstanden": 1102,
      "wagte": 1103,
      "Becky": 1104,
      "Füße": 1105,
      "Möglichkeit": 1106,
      "Pflicht": 1107,
      "bevor": 1108,
      "jedes": 1109,
      "traf": 1110,
      "Königs": 1111,
      "andre": 1112,
      "einigen": 1113,
      "fortwährend": 1114,
      "gethan": 1115,
      "inne": 1116,
      "mögen": 1117,
      "namentlich": 1118,
      "traten": 1119,
      "umher": 1120,
      "Aus": 1121,
      "Betsy": 1122,
      "Eyre": 1123,
      "Ihrem": 1124,
      "Wirklichkeit": 1125,
      "offen": 1126,
      "übrigen": 1127,
      "Gegenwart": 1128,
      "Unglück": 1129,
      "Unterhaltung": 1130,
      "Weslowski": 1131,
      "Ziege": 1132,
      "geöffnet": 1133,
      "mußt": 1134,
      "unserer": 1135,
      "wann": 1136,
      "Beim": 1137,
      "Gewiß": 1138,
      "Iwanowna": 1139,
      "Kutscher": 1140,
      "Lust": 1141,
      "giebt": 1142,
      "schienen": 1143,
      "sitzen": 1144,
      "Bedeutung": 1145,
      "Blut": 1146,
      "Wand": 1147,
      "lieb": 1148,
      "nennen": 1149,
      "saßen": 1150,
      "überall": 1151,
      "Gang": 1152,
      "Kaufmann": 1153,
      "Königin": 1154,
      "Zelle": 1155,
      "bekannt": 1156,
      "fürchte": 1157,
      "gehalten": 1158,
      "gerichtet": 1159,
      "schlafen": 1160,
      "Name": 1161,
      "Schließlich": 1162,
      "Schrecken": 1163,
      "meisten": 1164,
      "ärgerlich": 1165,
      "Bewegungen": 1166,
      "Durch": 1167,
      "Freiheit": 1168,
      "Herrschaft": 1169,
      "Kleid": 1170,
      "Leser": 1171,
      "dunkel": 1172,
      "herab": 1173,
      "selten": 1174,
      "Gewalt": 1175,
      "Haltung": 1176,
      "Kunst": 1177,
      "Reise": 1178,
      "allerlei": 1179,
      "alt": 1180,
      "erklärte": 1181,
      "notwendig": 1182,
      "vielen": 1183,
      "Gute": 1184,
      "Junge": 1185,
      "Kummer": 1186,
      "Wronskis": 1187,
      "gehe": 1188,
      "mußten": 1189,
      "Alte": 1190,
      "Einzelheiten": 1191,
      "Kindern": 1192,
      "aufs": 1193,
      "kalt": 1194,
      "murmelte": 1195,
      "schlief": 1196,
      "ähnlich": 1197,
      "Anstrengung": 1198,
      "Dom": 1199,
      "Form": 1200,
      "Gegenteil": 1201,
      "Ohne": 1202,
      "Peter": 1203,
      "Wirkung": 1204,
      "könnten": 1205,
      "mache": 1206,
      "schreiben": 1207,
      "tut": 1208,
      "‹": 1209,
      "Anfang": 1210,
      "Charakter": 1211,
      "Daß": 1212,
      "Nase": 1213,
      "Vorstellung": 1214,
      "Zukunft": 1215,
      "Zweck": 1216,
      "freundlich": 1217,
      "früh": 1218,
      "geschrieben": 1219,
      "heftig": 1220,
      "heiligen": 1221,
      "hindurch": 1222,
      "infolge": 1223,
      "schweigend": 1224,
      "sprachen": 1225,
      "weiße": 1226,
      "Bewußtsein": 1227,
      "Ferne": 1228,
      "Glauben": 1229,
      "Kittys": 1230,
      "Leni": 1231,
      "Mut": 1232,
      "Wollen": 1233,
      "beste": 1234,
      "dieselbe": 1235,
      "froh": 1236,
      "kurzen": 1237,
      "ließen": 1238,
      "müßte": 1239,
      "schob": 1240,
      "vorsichtig": 1241,
      "willen": 1242,
      "übrigens": 1243,
      "Außerdem": 1244,
      "Sachen": 1245,
      "Spitze": 1246,
      "Winkel": 1247,
      "Wohnung": 1248,
      "Zeiten": 1249,
      "bekam": 1250,
      "bildete": 1251,
      "erwartete": 1252,
      "erzählt": 1253,
      "indessen": 1254,
      "la": 1255,
      "soviel": 1256,
      "ungefähr": 1257,
      "verschwand": 1258,
      "wünschen": 1259,
      "zweite": 1260,
      "Glas": 1261,
      "Gut": 1262,
      "Ingram": 1263,
      "Regen": 1264,
      "Scheidung": 1265,
      "Sinne": 1266,
      "Straßen": 1267,
      "Weilchen": 1268,
      "Zum": 1269,
      "besonderen": 1270,
      "eilte": 1271,
      "gewisse": 1272,
      "spielen": 1273,
      "unglücklich": 1274,
      "zwanzig": 1275,
      "Überzeugung": 1276,
      "Beine": 1277,
      "Diana": 1278,
      "Fehler": 1279,
      "Knaben": 1280,
      "Sprache": 1281,
      "außerordentlich": 1282,
      "brauche": 1283,
      "redete": 1284,
      "schwarze": 1285,
      "\"": 1286,
      "Dunkelheit": 1287,
      "Gäste": 1288,
      "Kleine": 1289,
      "Knie": 1290,
      "Ludwig": 1291,
      "Mittagessen": 1292,
      "Ob": 1293,
      "dennoch": 1294,
      "erstaunt": 1295,
      "jedesmal": 1296,
      "rechten": 1297,
      "roten": 1298,
      "sichtbar": 1299,
      "sogleich": 1300,
      "streckte": 1301,
      "that": 1302,
      "',": 1303,
      "Bald": 1304,
      "Einen": 1305,
      "Gefahr": 1306,
      "Jahr": 1307,
      "Rock": 1308,
      "Schwestern": 1309,
      "Traum": 1310,
      "Woche": 1311,
      "beugte": 1312,
      "deswegen": 1313,
      "furchtbar": 1314,
      "lebhaft": 1315,
      "lebte": 1316,
      "möge": 1317,
      "rasch": 1318,
      "Bemerkung": 1319,
      "Ehe": 1320,
      "Entschluß": 1321,
      "Mir": 1322,
      "Nichts": 1323,
      "Personen": 1324,
      "Zwei": 1325,
      "eilig": 1326,
      "früheren": 1327,
      "fühlen": 1328,
      "sagten": 1329,
      "trinken": 1330,
      "Blumen": 1331,
      "Hälfte": 1332,
      "Jacob": 1333,
      "Lärm": 1334,
      "Stille": 1335,
      "Zimmers": 1336,
      "ebenfalls": 1337,
      "tiefer": 1338,
      "wiederum": 1339,
      "Blicken": 1340,
      "Falle": 1341,
      "Frühstück": 1342,
      "Mama": 1343,
      "Tat": 1344,
      "Verhältnis": 1345,
      "Willen": 1346,
      "böse": 1347,
      "fühle": 1348,
      "hoffe": 1349,
      "leid": 1350,
      "steckte": 1351,
      "weshalb": 1352,
      "...«,": 1353,
      "Eltern": 1354,
      "Katze": 1355,
      "Küche": 1356,
      "Schicksal": 1357,
      "Schlüssel": 1358,
      "Soldaten": 1359,
      "Unter": 1360,
      "Verstand": 1361,
      "geführt": 1362,
      "größten": 1363,
      "lustig": 1364,
      "Ding": 1365,
      "Ort": 1366,
      "Schon": 1367,
      "Verständnis": 1368,
      "Wochen": 1369,
      "augenscheinlich": 1370,
      "begannen": 1371,
      "besondere": 1372,
      "geschlossen": 1373,
      "ordentlich": 1374,
      "vorwärts": 1375,
      "Beziehungen": 1376,
      "Ehre": 1377,
      "Emmas": 1378,
      "Esmeralda": 1379,
      "Hast": 1380,
      "Haufen": 1381,
      "Thränen": 1382,
      "ans": 1383,
      "außerdem": 1384,
      "danach": 1385,
      "empor": 1386,
      "erklären": 1387,
      "erscheinen": 1388,
      "freue": 1389,
      "herein": 1390,
      "junger": 1391,
      "lauter": 1392,
      "stellen": 1393,
      "tot": 1394,
      "versuchen": 1395,
      "Eines": 1396,
      "Erscheinung": 1397,
      "Frankreich": 1398,
      "Gattin": 1399,
      "Gespräche": 1400,
      "Haben": 1401,
      "Hund": 1402,
      "Kleider": 1403,
      "Krankheit": 1404,
      "Leidenschaft": 1405,
      "Oder": 1406,
      "Rubel": 1407,
      "Sessel": 1408,
      "anfangen": 1409,
      "brauchen": 1410,
      "einziges": 1411,
      "gefaßt": 1412,
      "gelegt": 1413,
      "heiraten": 1414,
      "laß": 1415,
      "mehrere": 1416,
      "schrecklich": 1417,
      "seufzte": 1418,
      "wollt": 1419,
      "Brot": 1420,
      "Entsetzen": 1421,
      "Laß": 1422,
      "Rouen": 1423,
      "Salon": 1424,
      "Sid": 1425,
      "Sobald": 1426,
      "alter": 1427,
      "angenehm": 1428,
      "daraus": 1429,
      "denselben": 1430,
      "erhoben": 1431,
      "hängen": 1432,
      "seltsam": 1433,
      "unaufhörlich": 1434,
      "versucht": 1435,
      "zuweilen": 1436,
      "Agafja": 1437,
      "Bücher": 1438,
      "Darauf": 1439,
      "Gebäude": 1440,
      "Kamin": 1441,
      "Leiden": 1442,
      "Niemand": 1443,
      "Tee": 1444,
      "Thüre": 1445,
      "Witwe": 1446,
      "allgemeinen": 1447,
      "begreifen": 1448,
      "bemerken": 1449,
      "brauchte": 1450,
      "gleichen": 1451,
      "hing": 1452,
      "hohe": 1453,
      "höchst": 1454,
      "sieben": 1455,
      "verliebt": 1456,
      "Anspruch": 1457,
      "Bäume": 1458,
      "Erfolg": 1459,
      "Erstaunen": 1460,
      "Gedächtnis": 1461,
      "Wald": 1462,
      "Wangen": 1463,
      "Wirtschaft": 1464,
      "angefangen": 1465,
      "deinem": 1466,
      "entschlossen": 1467,
      "findet": 1468,
      "geschickt": 1469,
      "menschlichen": 1470,
      "tiefen": 1471,
      "verschiedenen": 1472,
      "verzeihen": 1473,
      "Begriff": 1474,
      "Bruders": 1475,
      "Galerie": 1476,
      "Kerze": 1477,
      "Knien": 1478,
      "Stimmen": 1479,
      "durfte": 1480,
      "eigenes": 1481,
      "geliebt": 1482,
      "gleichsam": 1483,
      "hierher": 1484,
      "ruhigen": 1485,
      "schöner": 1486,
      "selber": 1487,
      "verlor": 1488,
      "verschwunden": 1489,
      "voller": 1490,
      "Antlitz": 1491,
      "Bettler": 1492,
      "Dabei": 1493,
      "Gesichter": 1494,
      "Glocke": 1495,
      "Lehrer": 1496,
      "Lheureux": 1497,
      "Madame": 1498,
      "Tasche": 1499,
      "Verbindung": 1500,
      "bemühte": 1501,
      "beobachtete": 1502,
      "bewußt": 1503,
      "gesund": 1504,
      "neu": 1505,
      "stolz": 1506,
      "ziehen": 1507,
      "Ankunft": 1508,
      "Bilder": 1509,
      "Erklärung": 1510,
      "Essen": 1511,
      "Katawasow": 1512,
      "Mantel": 1513,
      "Nachricht": 1514,
      "Pariser": 1515,
      "Sicherheit": 1516,
      "Sire": 1517,
      "anzusehen": 1518,
      "bestand": 1519,
      "entweder": 1520,
      "fallen": 1521,
      "gelesen": 1522,
      "getroffen": 1523,
      "gewöhnt": 1524,
      "langer": 1525,
      "lehnte": 1526,
      "lernen": 1527,
      "zuvor": 1528,
      "Gewohnheit": 1529,
      "Haupt": 1530,
      "Komm": 1531,
      "Kranken": 1532,
      "Mond": 1533,
      "Natürlich": 1534,
      "Rennen": 1535,
      "Sehr": 1536,
      "Spiel": 1537,
      "Tiefe": 1538,
      "Ursache": 1539,
      "augenblicklich": 1540,
      "bleibt": 1541,
      "einiger": 1542,
      "ertragen": 1543,
      "gänzlich": 1544,
      "hübsch": 1545,
      "klein": 1546,
      "klopfte": 1547,
      "leiden": 1548,
      "liebt": 1549,
      "verheiratet": 1550,
      "Briefe": 1551,
      "Fuße": 1552,
      "Herzens": 1553,
      "Pause": 1554,
      "Platze": 1555,
      "Punkt": 1556,
      "Student": 1557,
      "Toms": 1558,
      "Versuch": 1559,
      "Weshalb": 1560,
      "begriff": 1561,
      "drang": 1562,
      "folgen": 1563,
      "gehörte": 1564,
      "nachher": 1565,
      "riß": 1566,
      "schwach": 1567,
      "vergnügt": 1568,
      "übrig": 1569,
      "Clopin": 1570,
      "Decke": 1571,
      "Erinnerungen": 1572,
      "Galgen": 1573,
      "Geheimnis": 1574,
      "Geschmack": 1575,
      "Kein": 1576,
      "Könige": 1577,
      "Munde": 1578,
      "Musik": 1579,
      "Prinzessin": 1580,
      "Saal": 1581,
      "Yonville": 1582,
      "angenommen": 1583,
      "ernst": 1584,
      "geriet": 1585,
      "griff": 1586,
      "höchsten": 1587,
      "neun": 1588,
      "schweren": 1589,
      "spielte": 1590,
      "spricht": 1591,
      "stillen": 1592,
      "unangenehm": 1593,
      "verlieren": 1594,
      "Übrigens": 1595,
      "Bekannten": 1596,
      "Fingern": 1597,
      "Schlaf": 1598,
      "Weil": 1599,
      "Zug": 1600,
      "beruhigen": 1601,
      "blaß": 1602,
      "einst": 1603,
      "festen": 1604,
      "fürchten": 1605,
      "gesetzt": 1606,
      "hielten": 1607,
      "siehst": 1608,
      "stürzte": 1609,
      "vergaß": 1610,
      "wozu": 1611,
      "Einige": 1612,
      "Gelächter": 1613,
      "Glanz": 1614,
      "Jaschwin": 1615,
      "Monate": 1616,
      "Seufzer": 1617,
      "Temple": 1618,
      "Verlangen": 1619,
      "Vermögen": 1620,
      "Werk": 1621,
      "Züge": 1622,
      "erhielt": 1623,
      "scharf": 1624,
      "seltsame": 1625,
      "solches": 1626,
      "treffen": 1627,
      "überlegte": 1628,
      "überrascht": 1629,
      "Abreise": 1630,
      "Arbeiter": 1631,
      "Baukunst": 1632,
      "Bette": 1633,
      "Doktor": 1634,
      "Entfernung": 1635,
      "Grade": 1636,
      "Höhle": 1637,
      "Indessen": 1638,
      "Innern": 1639,
      "Kräfte": 1640,
      "Schwierigkeiten": 1641,
      "Spiegel": 1642,
      "Stiwa": 1643,
      "Stolz": 1644,
      "Verlegenheit": 1645,
      "Volke": 1646,
      "Wohnzimmer": 1647,
      "Zähne": 1648,
      "erinnern": 1649,
      "erreicht": 1650,
      "erschrocken": 1651,
      "gleichzeitig": 1652,
      "gutes": 1653,
      "herunter": 1654,
      "holte": 1655,
      "laufen": 1656,
      "legen": 1657,
      "rein": 1658,
      "schwere": 1659,
      "vernahm": 1660,
      "zogen": 1661,
      "–,": 1662,
      "Eifersucht": 1663,
      "Fleur": 1664,
      "Größe": 1665,
      "Haare": 1666,
      "Heute": 1667,
      "Hügel": 1668,
      "Kreuz": 1669,
      "Kälte": 1670,
      "Lys": 1671,
      "Marja": 1672,
      "Michailowna": 1673,
      "Schauspiel": 1674,
      "Sind": 1675,
      "Vertrauen": 1676,
      "Verzeihung": 1677,
      "Wasenka": 1678,
      "Weißt": 1679,
      "besitzen": 1680,
      "dritten": 1681,
      "folgenden": 1682,
      "gestorben": 1683,
      "gewöhnlichen": 1684,
      "kurzem": 1685,
      "möglichst": 1686,
      "schaute": 1687,
      "schickte": 1688,
      "--\"": 1689,
      "Aussehen": 1690,
      "Bürstner": 1691,
      "Gesetz": 1692,
      "Hinsicht": 1693,
      "Leib": 1694,
      "Minute": 1695,
      "Reden": 1696,
      "Ruf": 1697,
      "Türhüter": 1698,
      "arbeiten": 1699,
      "empfangen": 1700,
      "halte": 1701,
      "hastig": 1702,
      "heißen": 1703,
      "keinem": 1704,
      "komm": 1705,
      "schrecklichen": 1706,
      "vollkommen": 1707,
      "zurückgekehrt": 1708,
      "«.": 1709,
      "Allerdings": 1710,
      "Beschäftigung": 1711,
      "Dach": 1712,
      "Jahrhunderte": 1713,
      "Kommen": 1714,
      "Meilen": 1715,
      "Teppich": 1716,
      "Untersuchungsrichter": 1717,
      "Urteil": 1718,
      "Zärtlichkeit": 1719,
      "allmählich": 1720,
      "erfüllt": 1721,
      "erregt": 1722,
      "fuhren": 1723,
      "gebe": 1724,
      "gelangt": 1725,
      "kurze": 1726,
      "menschliche": 1727,
      "möchten": 1728,
      "nahmen": 1729,
      "schlimmer": 1730,
      "wünsche": 1731,
      "zwölf": 1732,
      "Abends": 1733,
      "Aufgabe": 1734,
      "Block": 1735,
      "Cardinal": 1736,
      "Direktor": 1737,
      "Empfindungen": 1738,
      "Euer": 1739,
      "Rat": 1740,
      "Raum": 1741,
      "Sorgen": 1742,
      "Umständen": 1743,
      "Wissenschaft": 1744,
      "gezogen": 1745,
      "hübschen": 1746,
      "sank": 1747,
      "schönes": 1748,
      "Angelegenheiten": 1749,
      "Atem": 1750,
      "Benehmen": 1751,
      "Dichter": 1752,
      "Ellbogen": 1753,
      "Franz": 1754,
      "Freundin": 1755,
      "Geschöpf": 1756,
      "Haß": 1757,
      "Helen": 1758,
      "Lampe": 1759,
      "Messer": 1760,
      "Rivers": 1761,
      "Sanct": 1762,
      "Stufen": 1763,
      "Trotz": 1764,
      "Vaters": 1765,
      "War": 1766,
      "ansah": 1767,
      "bedeckt": 1768,
      "bedeckte": 1769,
      "begab": 1770,
      "bot": 1771,
      "entschieden": 1772,
      "gezwungen": 1773,
      "neues": 1774,
      "reich": 1775,
      "wahrhaftig": 1776,
      "weinte": 1777,
      "wert": 1778,
      "zitterte": 1779,
      "Alter": 1780,
      "Daher": 1781,
      "Dank": 1782,
      "Dasein": 1783,
      "Gatten": 1784,
      "Kinn": 1785,
      "Laune": 1786,
      "Mauern": 1787,
      "Schritten": 1788,
      "Sommer": 1789,
      "Unsinn": 1790,
      "beginnen": 1791,
      "beständig": 1792,
      "entlang": 1793,
      "erreichen": 1794,
      "gekleidet": 1795,
      "gleichgültig": 1796,
      "grauen": 1797,
      "größer": 1798,
      "größte": 1799,
      "hellen": 1800,
      "hält": 1801,
      "kalten": 1802,
      "niedrigen": 1803,
      "nimmt": 1804,
      "sanft": 1805,
      "seitdem": 1806,
      "sollst": 1807,
      "zunächst": 1808,
      ",,'": 1809,
      "Bürger": 1810,
      "Ernst": 1811,
      "Frollo": 1812,
      "Gerade": 1813,
      "Gerichtsdiener": 1814,
      "Halt": 1815,
      "Jugend": 1816,
      "Kaffee": 1817,
      "Landwirtschaft": 1818,
      "Lowood": 1819,
      "Mason": 1820,
      "Obgleich": 1821,
      "Papier": 1822,
      "Religion": 1823,
      "Rochesters": 1824,
      "Sturm": 1825,
      "Wächter": 1826,
      "aufrecht": 1827,
      "befindet": 1828,
      "dicken": 1829,
      "dieselben": 1830,
      "errötete": 1831,
      "fassen": 1832,
      "fielen": 1833,
      "fremden": 1834,
      "frisch": 1835,
      "gelangen": 1836,
      "höre": 1837,
      "hübsche": 1838,
      "jedenfalls": 1839,
      "nochmals": 1840,
      "sagst": 1841,
      "tiefe": 1842,
      "wem": 1843,
      "Beamten": 1844,
      "Etwas": 1845,
      "Geschäft": 1846,
      "Großen": 1847,
      "Kinde": 1848,
      "Kreise": 1849,
      "Last": 1850,
      "Scham": 1851,
      "Schildkröte": 1852,
      "Schlag": 1853,
      "Schleier": 1854,
      "Sehen": 1855,
      "Studenten": 1856,
      "Theater": 1857,
      "Uebrigens": 1858,
      "Weiber": 1859,
      "Winter": 1860,
      "Würde": 1861,
      "aufgestanden": 1862,
      "beschäftigte": 1863,
      "dauerte": 1864,
      "diesmal": 1865,
      "fern": 1866,
      "gefiel": 1867,
      "gelassen": 1868,
      "gleicher": 1869,
      "hinten": 1870,
      "hundert": 1871,
      "reichen": 1872,
      "schicken": 1873,
      "stören": 1874,
      "zweifellos": 1875,
      "öffnen": 1876,
      "Alexandrowitschs": 1877,
      "Befehl": 1878,
      "Buche": 1879,
      "Dienst": 1880,
      "Dort": 1881,
      "Eintritt": 1882,
      "Erwartung": 1883,
      "Geh": 1884,
      "Golenischtschew": 1885,
      "Hof": 1886,
      "Hutmacher": 1887,
      "Jagd": 1888,
      "Kaum": 1889,
      "Kindes": 1890,
      "Manchmal": 1891,
      "Mangel": 1892,
      "Partei": 1893,
      "Plan": 1894,
      "Rußland": 1895,
      "Schrei": 1896,
      "Seit": 1897,
      "Tuch": 1898,
      "Vorzimmer": 1899,
      "Wetter": 1900,
      "Wut": 1901,
      "befanden": 1902,
      "besuchen": 1903,
      "bewegte": 1904,
      "danke": 1905,
      "falsche": 1906,
      "geringste": 1907,
      "geringsten": 1908,
      "lachend": 1909,
      "leiser": 1910,
      "liefen": 1911,
      "rot": 1912,
      "verlangt": 1913,
      "vollen": 1914,
      "vorstellen": 1915,
      ".)": 1916,
      "Brocklehurst": 1917,
      "Charmolue": 1918,
      "England": 1919,
      "Entzücken": 1920,
      "Erst": 1921,
      "Folge": 1922,
      "Franken": 1923,
      "Jeder": 1924,
      "Lager": 1925,
      "Schluchzen": 1926,
      "Sorge": 1927,
      "Tristan": 1928,
      "Ufer": 1929,
      "braucht": 1930,
      "erheben": 1931,
      "gefragt": 1932,
      "getragen": 1933,
      "gewußt": 1934,
      "halben": 1935,
      "häufig": 1936,
      "lachen": 1937,
      "leer": 1938,
      "links": 1939,
      "rufen": 1940,
      "stärker": 1941,
      "unseren": 1942,
      "vermag": 1943,
      "vorbei": 1944,
      "zufällig": 1945,
      "Gesundheit": 1946,
      "Gras": 1947,
      "Gruppe": 1948,
      "Hall": 1949,
      "Häuser": 1950,
      "Kampf": 1951,
      "Reiz": 1952,
      "Tier": 1953,
      "absichtlich": 1954,
      "behalten": 1955,
      "besteht": 1956,
      "blieben": 1957,
      "bloß": 1958,
      "einsam": 1959,
      "erfüllte": 1960,
      "fanden": 1961,
      "geraten": 1962,
      "geschlagen": 1963,
      "klang": 1964,
      "täglich": 1965,
      "versunken": 1966,
      "wies": 1967,
      "überlegen": 1968,
      "1": 1969,
      "Arkadjewna": 1970,
      "Eigenschaften": 1971,
      "Gleich": 1972,
      "Inhalt": 1973,
      "Kleidung": 1974,
      "Rücksicht": 1975,
      "Thürme": 1976,
      "Verwirrung": 1977,
      "Wolken": 1978,
      "Zunge": 1979,
      "Zustande": 1980,
      "Zähnen": 1981,
      "behaupten": 1982,
      "bestimmte": 1983,
      "blauen": 1984,
      "darunter": 1985,
      "dienen": 1986,
      "dorthin": 1987,
      "erkannt": 1988,
      "freien": 1989,
      "freilich": 1990,
      "geglaubt": 1991,
      "geh": 1992,
      "genannt": 1993,
      "lebt": 1994,
      "leichten": 1995,
      "neigte": 1996,
      "reisen": 1997,
      "sang": 1998,
      "seltsamen": 1999,
      "strich": 2000,
      "stumm": 2001,
      "vermeiden": 2002,
      "weh": 2003,
      "übel": 2004,
      "Anwesenheit": 2005,
      "Aussicht": 2006,
      "Engel": 2007,
      "Frieden": 2008,
      "Fußboden": 2009,
      "Ganze": 2010,
      "Gevatter": 2011,
      "Grubach": 2012,
      "Immer": 2013,
      "Köpfe": 2014,
      "Leibe": 2015,
      "Majestät": 2016,
      "Mittag": 2017,
      "Offizier": 2018,
      "Rolle": 2019,
      "Schein": 2020,
      "Stahl": 2021,
      "Unruhe": 2022,
      "Ziel": 2023,
      "Zorn": 2024,
      "ansehen": 2025,
      "beobachten": 2026,
      "berührte": 2027,
      "breiten": 2028,
      "dumm": 2029,
      "fröhlich": 2030,
      "glänzenden": 2031,
      "halbe": 2032,
      "hell": 2033,
      "hingehen": 2034,
      "könnt": 2035,
      "manche": 2036,
      "mächtig": 2037,
      "nen": 2038,
      "rechte": 2039,
      "schuld": 2040,
      "thut": 2041,
      "unterhalten": 2042,
      "warte": 2043,
      "weinen": 2044,
      "werdet": 2045,
      "zuckte": 2046,
      "Über": 2047,
      "Angeklagten": 2048,
      "Arbeitszimmer": 2049,
      "Bildung": 2050,
      "Bursche": 2051,
      "Gehen": 2052,
      "Gouvernante": 2053,
      "Güte": 2054,
      "Kameraden": 2055,
      "Nebel": 2056,
      "Schnee": 2057,
      "Verwalter": 2058,
      "Wieder": 2059,
      "Wilhelm": 2060,
      "Wunder": 2061,
      "angekommen": 2062,
      "diejenigen": 2063,
      "eifrig": 2064,
      "eintrat": 2065,
      "eintreten": 2066,
      "erwachte": 2067,
      "freute": 2068,
      "gelebt": 2069,
      "gestellt": 2070,
      "getreten": 2071,
      "gewendet": 2072,
      "handeln": 2073,
      "handelt": 2074,
      "hieß": 2075,
      "hoffte": 2076,
      "leeren": 2077,
      "linken": 2078,
      "schritt": 2079,
      "versprochen": 2080,
      "wenigen": 2081,
      "worauf": 2082,
      "zurecht": 2083,
      "Abschied": 2084,
      "Alten": 2085,
      "Dmitrijewitsch": 2086,
      "Dorf": 2087,
      "Einsamkeit": 2088,
      "Fenstern": 2089,
      "Figur": 2090,
      "Guten": 2091,
      "Hunde": 2092,
      "Kerl": 2093,
      "Kerzen": 2094,
      "Lassen": 2095,
      "Papst": 2096,
      "Pförtner": 2097,
      "Reihen": 2098,
      "Schlafzimmer": 2099,
      "Sieh": 2100,
      "Streit": 2101,
      "Unterschied": 2102,
      "Wert": 2103,
      "bestimmten": 2104,
      "betrachten": 2105,
      "bewegen": 2106,
      "dicke": 2107,
      "dritte": 2108,
      "drängte": 2109,
      "empfinden": 2110,
      "gebeten": 2111,
      "herrschte": 2112,
      "hinab": 2113,
      "horchte": 2114,
      "irgendwo": 2115,
      "retten": 2116,
      "treten": 2117,
      "u": 2118,
      "verbergen": 2119,
      "verschiedene": 2120,
      "verändert": 2121,
      "w": 2122,
      "wär": 2123,
      "würdest": 2124,
      "überlassen": 2125,
      "–«": 2126,
      "Alexander": 2127,
      "Altstadt": 2128,
      "Dunkel": 2129,
      "Einfluß": 2130,
      "Eure": 2131,
      "Fleisch": 2132,
      "Freuden": 2133,
      "Gegend": 2134,
      "Geiste": 2135,
      "Idee": 2136,
      "Inzwischen": 2137,
      "Kinderfrau": 2138,
      "Kuchen": 2139,
      "Morgens": 2140,
      "Papa": 2141,
      "Selbst": 2142,
      "Sofa": 2143,
      "Soll": 2144,
      "Umstände": 2145,
      "Verkehr": 2146,
      "Veränderung": 2147,
      "Vorteil": 2148,
      "Wiese": 2149,
      "Wozu": 2150,
      "allgemeine": 2151,
      "befahl": 2152,
      "desto": 2153,
      "dunkle": 2154,
      "einzelne": 2155,
      "erwarten": 2156,
      "gebrochen": 2157,
      "gelang": 2158,
      "gezeigt": 2159,
      "jung": 2160,
      "leichter": 2161,
      "nickte": 2162,
      "russischen": 2163,
      "schwarz": 2164,
      "setzten": 2165,
      "starr": 2166,
      "strenge": 2167,
      "unmittelbar": 2168,
      "verlegen": 2169,
      "voraus": 2170,
      "2": 2171,
      "Augenblicken": 2172,
      "Beide": 2173,
      "Genuß": 2174,
      "Gregors": 2175,
      "Gutsbesitzer": 2176,
      "Halse": 2177,
      "Haut": 2178,
      "Karenin": 2179,
      "Kathedrale": 2180,
      "Luke": 2181,
      "Löwen": 2182,
      "Verhältnisse": 2183,
      "Vorwurf": 2184,
      "Wahl": 2185,
      "Welche": 2186,
      "allzu": 2187,
      "bringt": 2188,
      "dunklen": 2189,
      "eignen": 2190,
      "empfunden": 2191,
      "erfuhr": 2192,
      "et": 2193,
      "geschah": 2194,
      "heiß": 2195,
      "hättest": 2196,
      "junges": 2197,
      "mächtigen": 2198,
      "packte": 2199,
      "schaffen": 2200,
      "schlechter": 2201,
      "schließen": 2202,
      "singen": 2203,
      "sonderbar": 2204,
      "starken": 2205,
      "ängstlich": 2206,
      "Bauer": 2207,
      "Burschen": 2208,
      "Damit": 2209,
      "Erfahrung": 2210,
      "Gold": 2211,
      "Hemd": 2212,
      "Herzog": 2213,
      "Italien": 2214,
      "Jungfrau": 2215,
      "Kaninchen": 2216,
      "Kreis": 2217,
      "Leiter": 2218,
      "Monat": 2219,
      "Polly": 2220,
      "Sieg": 2221,
      "Staub": 2222,
      "Steine": 2223,
      "Vögel": 2224,
      "Wein": 2225,
      "Wissen": 2226,
      "alledem": 2227,
      "auseinander": 2228,
      "auszusprechen": 2229,
      "ebensowenig": 2230,
      "eher": 2231,
      "einzelnen": 2232,
      "entdeckt": 2233,
      "est": 2234,
      "gewinnen": 2235,
      "meinst": 2236,
      "müßten": 2237,
      "nehme": 2238,
      "rannte": 2239,
      "rechts": 2240,
      "rings": 2241,
      "sag": 2242,
      "schnellen": 2243,
      "trieb": 2244,
      "unsern": 2245,
      "verlangte": 2246,
      "werfen": 2247,
      "Befriedigung": 2248,
      "Bekanntschaft": 2249,
      "Bewunderung": 2250,
      "Coppenole": 2251,
      "Eile": 2252,
      "Erziehung": 2253,
      "Fahrt": 2254,
      "Felicie": 2255,
      "Fremden": 2256,
      "Frou": 2257,
      "Gateshead": 2258,
      "Gesetze": 2259,
      "Herzogin": 2260,
      "Hexe": 2261,
      "Hunger": 2262,
      "Hölle": 2263,
      "Irrtum": 2264,
      "Karls": 2265,
      "Mahiette": 2266,
      "Neigung": 2267,
      "Oft": 2268,
      "Oudarde": 2269,
